_PAD	0
_UNK	1
，	2
的	3
。	4
一	5
了	6
是	7
不	8
在	9
我	10
人	11
有	12
上	13
他	14
着	15
来	16
地	17
这	18
们	19
个	20
“	21
大	22
到	23
、	24
”	25
子	26
那	27
里	28
中	29
时	30
和	31
就	32
下	33
得	34
也	35
天	36
生	37
出	38
而	39
小	40
说	41
去	42
为	43
它	44
过	45
以	46
起	47
：	48
要	49
看	50
自	51
只	52
可	53
；	54
然	55
把	56
都	57
后	58
面	59
之	60
多	61
水	62
成	63
心	64
头	65
会	66
能	67
还	68
家	69
没	70
如	71
于	72
你	73
又	74
样	75
年	76
国	77
像	78
从	79
好	80
道	81
无	82
对	83
用	84
发	85
前	86
长	87
儿	88
么	89
手	90
种	91
声	92
花	93
山	94
—	95
些	96
开	97
见	98
色	99
动	100
所	101
作	102
想	103
高	104
身	105
学	106
她	107
光	108
当	109
走	110
经	111
老	112
两	113
同	114
现	115
气	116
方	117
事	118
边	119
白	120
树	121
但	122
明	123
几	124
很	125
使	126
行	127
意	128
间	129
回	130
因	131
点	132
正	133
风	134
向	135
进	136
十	137
眼	138
物	139
！	140
外	141
日	142
…	143
己	144
已	145
海	146
分	147
空	148
情	149
最	150
被	151
便	152
常	153
文	154
三	155
力	156
候	157
打	158
听	159
给	160
神	161
做	162
先	163
美	164
其	165
太	166
与	167
西	168
却	169
亲	170
许	171
知	172
世	173
？	174
将	175
门	176
叫	177
相	178
什	179
全	180
远	181
者	182
条	183
感	184
重	185
马	186
果	187
四	188
工	189
平	190
实	191
比	192
等	193
红	194
似	195
每	196
活	197
处	198
法	199
路	200
此	201
再	202
次	203
住	204
更	205
立	206
由	207
直	208
口	209
并	210
望	211
石	212
二	213
河	214
飞	215
黄	216
清	217
本	218
才	219
船	220
月	221
民	222
定	223
深	224
真	225
流	226
变	227
满	228
别	229
新	230
或	231
书	232
带	233
车	234
东	235
往	236
雨	237
理	238
草	239
字	240
细	241
黑	242
形	243
放	244
觉	245
体	246
名	247
片	248
各	249
命	250
落	251
女	252
火	253
吃	254
笑	255
1	256
少	257
位	258
原	259
至	260
千	261
入	262
受	263
公	264
轻	265
五	266
主	267
让	268
爱	269
部	270
难	271
界	272
万	273
林	274
问	275
死	276
话	277
青	278
特	279
思	280
0	281
代	282
绿	283
快	284
精	285
孩	286
整	287
总	288
安	289
母	290
金	291
接	292
百	293
写	294
北	295
云	296
木	297
音	298
连	299
城	300
阳	301
战	302
军	303
何	304
南	305
夜	306
指	307
化	308
性	309
布	310
加	311
通	312
》	313
《	314
叶	315
古	316
类	317
观	318
且	319
坐	320
土	321
象	322
穿	323
张	324
第	325
极	326
夫	327
解	328
结	329
应	330
表	331
刻	332
目	333
读	334
干	335
诗	336
早	337
游	338
切	339
乐	340
度	341
内	342
完	343
群	344
量	345
亮	346
提	347
关	348
脚	349
场	350
江	351
站	352
记	353
沙	354
合	355
机	356
非	357
房	358
步	359
野	360
静	361
乎	362
今	363
建	364
士	365
香	366
数	367
根	368
苦	369
紧	370
近	371
块	372
周	373
脸	374
雪	375
顶	376
奇	377
拉	378
术	379
造	380
台	381
星	382
热	383
衣	384
拿	385
倒	386
包	387
员	388
节	389
响	390
始	391
王	392
般	393
信	394
断	395
妈	396
强	397
米	398
言	399
转	400
尔	401
欢	402
半	403
钱	404
克	405
终	406
即	407
跟	408
景	409
烟	410
教	411
离	412
闪	413
及	414
利	415
尽	416
影	417
毛	418
必	419
呢	420
息	421
照	422
随	423
怕	424
春	425
失	426
容	427
线	428
久	429
显	430
求	431
管	432
师	433
鱼	434
传	435
任	436
反	437
论	438
破	439
兴	440
父	441
越	442
底	443
,	444
故	445
爸	446
留	447
屋	448
若	449
斯	450
画	451
慢	452
语	453
则	454
晚	455
蓝	456
义	457
告	458
服	459
密	460
件	461
彩	462
跑	463
隆	464
食	465
忽	466
喜	467
背	468
鸟	469
品	470
计	471
丽	472
众	473
八	474
铁	475
队	476
客	477
朝	478
墙	479
角	480
交	481
句	482
微	483
够	484
刚	485
虽	486
足	487
9	488
歌	489
称	490
(	491
松	492
园	493
)	494
认	495
严	496
六	497
围	498
病	499
座	500
摇	501
德	502
视	503
达	504
报	505
阵	506
展	507
呼	508
沉	509
睛	510
跳	511
引	512
温	513
运	514
娘	515
巴	516
浪	517
该	518
窗	519
低	520
曲	521
酒	522
格	523
制	524
科	525
送	526
冲	527
双	528
找	529
冷	530
渐	531
田	532
甚	533
讲	534
层	535
怎	536
惊	537
唱	538
排	539
冬	540
设	541
祖	542
2	543
村	544
艺	545
散	546
官	547
华	548
球	549
秋	550
绝	551
装	552
调	553
除	554
龙	555
保	556
复	557
寻	558
族	559
院	560
吧	561
期	562
枝	563
急	564
电	565
消	566
荡	567
哪	568
嘴	569
居	570
历	571
斗	572
境	573
牛	574
笔	575
岸	576
筑	577
停	578
味	579
待	580
竟	581
乡	582
桥	583
板	584
腾	585
请	586
举	587
友	588
谁	589
确	590
赶	591
收	592
准	593
皮	594
首	595
灰	596
吹	597
式	598
巨	599
丝	600
具	601
激	602
楼	603
段	604
希	605
识	606
愿	607
产	608
另	609
史	610
曾	611
泥	612
质	613
波	614
壁	615
兵	616
洋	617
京	618
修	619
杂	620
圆	621
系	622
玉	623
骨	624
（	625
业	626
峰	627
罗	628
旁	629
梦	630
独	631
饭	632
市	633
仍	634
念	635
料	636
冰	637
奔	638
算	639
决	640
未	641
令	642
领	643
）	644
街	645
备	646
姑	647
态	648
注	649
简	650
翻	651
爷	652
肉	653
须	654
英	655
仿	656
佛	657
壮	658
怪	659
暗	660
突	661
灵	662
单	663
约	664
茫	665
七	666
升	667
胜	668
统	669
存	670
寒	671
洞	672
耳	673
露	674
飘	675
志	676
功	677
爬	678
联	679
习	680
永	681
漫	682
旋	683
取	684
异	685
汉	686
演	687
伸	688
基	689
际	690
烈	691
题	692
恶	693
轮	694
争	695
仅	696
养	697
灯	698
盛	699
据	700
银	701
买	702
劳	703
区	704
朵	705
浮	706
舞	707
初	708
厚	709
示	710
程	711
依	712
怀	713
竹	714
乱	715
帝	716
纸	717
敢	718
滚	719
器	720
号	721
繁	722
戏	723
既	724
略	725
羊	726
雾	727
纪	728
鼓	729
岁	730
凉	731
护	732
端	733
腿	734
苍	735
铺	736
支	737
藏	738
吗	739
透	740
威	741
庄	742
创	743
熟	744
痛	745
社	746
鲜	747
射	748
推	749
短	750
血	751
凡	752
淡	753
珠	754
错	755
雄	756
夏	757
室	758
李	759
盘	760
鲁	761
临	762
封	763
止	764
致	765
充	766
易	767
啊	768
察	769
武	770
集	771
忙	772
朋	773
毫	774
研	775
究	776
麦	777
尾	778
改	779
掉	780
湖	781
齐	782
脑	783
词	784
图	785
构	786
虫	787
团	788
谷	789
醒	790
男	791
荒	792
贵	793
5	794
九	795
坚	796
疑	797
索	798
害	799
谈	800
颗	801
刀	802
险	803
伟	804
压	805
敌	806
环	807
翠	808
批	809
森	810
油	811
睡	812
遇	813
列	814
派	815
皇	816
粗	817
续	818
持	819
弯	820
势	821
坏	822
3	823
您	824
闻	825
堆	826
模	827
状	828
阴	829
鸡	830
宽	831
岛	832
狗	833
医	834
忍	835
救	836
莫	837
伤	838
妇	839
弄	840
追	841
吸	842
孤	843
州	844
耀	845
宝	846
奶	847
托	848
抱	849
烧	850
趣	851
迎	852
卖	853
堂	854
盖	855
默	856
共	857
广	858
幸	859
横	860
缓	861
暖	862
挂	863
浓	864
紫	865
鸣	866
店	867
考	868
弹	869
积	870
章	871
菜	872
较	873
杨	874
潮	875
右	876
尖	877
6	878
刘	879
旧	880
眉	881
答	882
诉	883
需	884
元	885
礼	886
隐	887
7	888
办	889
忘	890
柔	891
聚	892
圈	893
挑	894
敬	895
震	896
顾	897
专	898
喝	899
篇	900
8	901
描	902
况	903
塔	904
富	905
梁	906
泉	907
苏	908
卷	909
悬	910
掌	911
伯	912
勇	913
扬	914
洗	915
兰	916
旅	917
置	918
获	919
饥	920
季	921
技	922
担	923
孔	924
智	925
顺	926
腰	927
猛	928
登	929
速	930
钟	931
验	932
兽	933
印	934
啦	935
席	936
试	937
参	938
哭	939
政	940
校	941
肯	942
帮	943
折	944
翅	945
悲	946
胞	947
伙	948
丛	949
玩	950
费	951
采	952
划	953
棵	954
议	955
击	956
探	957
晨	958
池	959
架	960
湿	961
珍	962
纷	963
育	964
抬	965
靠	966
伏	967
借	968
午	969
弟	970
福	971
喊	972
左	973
适	974
丈	975
助	976
君	977
权	978
组	979
肩	980
脱	981
宫	982
扑	983
斑	984
狂	985
诸	986
刺	987
颜	988
鹿	989
亚	990
劲	991
恐	992
换	993
映	994
4	995
差	996
府	997
残	998
猫	999
资	1000
遍	1001
饿	1002
例	1003
婆	1004
治	1005
泪	1006
赏	1007
哈	1008
普	1009
胡	1010
呀	1011
姐	1012
岩	1013
挥	1014
杀	1015
继	1016
退	1017
妙	1018
承	1019
摆	1020
滴	1021
稀	1022
荷	1023
鬼	1024
植	1025
触	1026
务	1027
含	1028
宇	1029
膀	1030
挺	1031
维	1032
药	1033
著	1034
钻	1035
征	1036
暴	1037
碎	1038
仙	1039
垂	1040
练	1041
舒	1042
蒙	1043
鸭	1044
增	1045
某	1046
案	1047
灭	1048
禁	1049
弱	1050
晃	1051
标	1052
桌	1053
烂	1054
扎	1055
滑	1056
缺	1057
归	1058
欲	1059
迷	1060
阔	1061
顿	1062
优	1063
农	1064
赞	1065
怒	1066
秦	1067
腔	1068
馆	1069
免	1070
凝	1071
柳	1072
迅	1073
鼠	1074
剧	1075
塘	1076
束	1077
洁	1078
雷	1079
假	1080
幽	1081
楚	1082
港	1083
胸	1084
荣	1085
躺	1086
闲	1087
麻	1088
净	1089
挤	1090
迹	1091
枪	1092
番	1093
载	1094
纵	1095
乘	1096
移	1097
莲	1098
规	1099
鹅	1100
伴	1101
姥	1102
硬	1103
奏	1104
孙	1105
商	1106
测	1107
虚	1108
谢	1109
拖	1110
杆	1111
核	1112
价	1113
蜂	1114
笼	1115
互	1116
巧	1117
恩	1118
拥	1119
溪	1120
休	1121
敲	1122
源	1123
纯	1124
证	1125
·	1126
属	1127
悠	1128
概	1129
汽	1130
狼	1131
班	1132
选	1133
哀	1134
妹	1135
末	1136
绕	1137
床	1138
牙	1139
贝	1140
镜	1141
丰	1142
冒	1143
卫	1144
逃	1145
卵	1146
局	1147
缝	1148
薄	1149
豪	1150
户	1151
洲	1152
穷	1153
纹	1154
股	1155
评	1156
余	1157
抓	1158
课	1159
责	1160
:	1161
仰	1162
善	1163
圣	1164
悄	1165
按	1166
沿	1167
遭	1168
奥	1169
寂	1170
弗	1171
碰	1172
素	1173
航	1174
闹	1175
拜	1176
逐	1177
侧	1178
咬	1179
招	1180
替	1181
渡	1182
误	1183
埋	1184
崖	1185
燃	1186
桃	1187
漂	1188
警	1189
镇	1190
勒	1191
握	1192
摸	1193
虎	1194
赛	1195
值	1196
困	1197
律	1198
朴	1199
奋	1200
延	1201
愈	1202
璃	1203
纳	1204
罩	1205
降	1206
颤	1207
臣	1208
遗	1209
‘	1210
尼	1211
扫	1212
漠	1213
瓦	1214
级	1215
缩	1216
良	1217
拔	1218
涌	1219
阿	1220
勃	1221
川	1222
施	1223
碧	1224
织	1225
翼	1226
肃	1227
裂	1228
供	1229
剩	1230
磨	1231
踏	1232
导	1233
幕	1234
懂	1235
戴	1236
栏	1237
滩	1238
碗	1239
童	1240
营	1241
司	1242
唐	1243
坡	1244
宙	1245
尘	1246
渴	1247
陷	1248
隔	1249
倾	1250
坦	1251
省	1252
肚	1253
袋	1254
软	1255
酷	1256
幼	1257
撒	1258
炸	1259
述	1260
汗	1261
芦	1262
茶	1263
’	1264
危	1265
守	1266
殿	1267
灌	1268
缘	1269
途	1270
否	1271
投	1272
捉	1273
累	1274
跃	1275
博	1276
宁	1277
亡	1278
崇	1279
忆	1280
焦	1281
粒	1282
享	1283
屠	1284
捕	1285
灿	1286
绵	1287
鼻	1288
典	1289
宣	1290
尚	1291
靴	1292
健	1293
夺	1294
浅	1295
涛	1296
甲	1297
秘	1298
郁	1299
侵	1300
晶	1301
朗	1302
粉	1303
鞭	1304
促	1305
刷	1306
吟	1307
毁	1308
犹	1309
井	1310
忧	1311
润	1312
闭	1313
限	1314
雅	1315
雕	1316
兄	1317
洪	1318
零	1319
尺	1320
庭	1321
恰	1322
抖	1323
攀	1324
柱	1325
炮	1326
负	1327
逼	1328
阻	1329
丘	1330
染	1331
胆	1332
诚	1333
亭	1334
偷	1335
剪	1336
昂	1337
泽	1338
绳	1339
附	1340
扇	1341
陈	1342
夹	1343
娃	1344
庙	1345
恋	1346
惜	1347
牢	1348
瘦	1349
范	1350
蛇	1351
讨	1352
材	1353
固	1354
恨	1355
撞	1356
补	1357
豆	1358
披	1359
插	1360
姆	1361
梅	1362
猎	1363
玛	1364
秀	1365
粮	1366
蛋	1367
辈	1368
预	1369
骂	1370
屈	1371
肥	1372
茂	1373
谏	1374
超	1375
偶	1376
副	1377
叔	1378
措	1379
筋	1380
网	1381
舍	1382
拍	1383
效	1384
炎	1385
瓜	1386
益	1387
绘	1388
融	1389
败	1390
醉	1391
付	1392
判	1393
幻	1394
赤	1395
轰	1396
壳	1397
寄	1398
尊	1399
执	1400
泛	1401
箭	1402
职	1403
贯	1404
针	1405
吐	1406
占	1407
卡	1408
哥	1409
套	1410
慧	1411
搬	1412
琴	1413
疲	1414
蓬	1415
幅	1416
弥	1417
济	1418
率	1419
艰	1420
览	1421
革	1422
乌	1423
吼	1424
呆	1425
惯	1426
纱	1427
衫	1428
迟	1429
餐	1430
割	1431
洒	1432
编	1433
葛	1434
谓	1435
偏	1436
凤	1437
姿	1438
晴	1439
疾	1440
躲	1441
辉	1442
迫	1443
遥	1444
仪	1445
俑	1446
刑	1447
弃	1448
徐	1449
殖	1450
毡	1451
蚁	1452
贫	1453
丹	1454
哗	1455
抽	1456
旦	1457
熊	1458
爆	1459
诺	1460
财	1461
避	1462
陆	1463
霞	1464
混	1465
献	1466
钢	1467
魔	1468
域	1469
墨	1470
操	1471
瀑	1472
舟	1473
仔	1474
挣	1475
糊	1476
遮	1477
匹	1478
挨	1479
柴	1480
汤	1481
浑	1482
邻	1483
闷	1484
匆	1485
吞	1486
唤	1487
泊	1488
耐	1489
贾	1490
配	1491
鞋	1492
驾	1493
伦	1494
曰	1495
疏	1496
虑	1497
傲	1498
岭	1499
峻	1500
序	1501
廊	1502
怜	1503
拱	1504
枯	1505
玻	1506
痕	1507
剃	1508
帽	1509
徒	1510
液	1511
烦	1512
脊	1513
藤	1514
蚂	1515
辆	1516
俯	1517
凭	1518
厉	1519
扯	1520
抵	1521
滋	1522
狠	1523
窝	1524
臂	1525
覆	1526
辞	1527
齿	1528
径	1529
愤	1530
挖	1531
朱	1532
杰	1533
欺	1534
殊	1535
策	1536
阶	1537
雀	1538
魂	1539
扣	1540
攻	1541
斜	1542
浩	1543
瞧	1544
"	1545
叹	1546
捧	1547
稍	1548
篮	1549
罐	1550
胖	1551
衬	1552
铜	1553
黛	1554
厌	1555
掩	1556
私	1557
舰	1558
访	1559
阅	1560
骑	1561
亦	1562
剥	1563
峡	1564
抢	1565
歪	1566
牵	1567
蛛	1568
丑	1569
凌	1570
委	1571
彼	1572
拾	1573
旗	1574
沟	1575
瓶	1576
甘	1577
罪	1578
裙	1579
陵	1580
乃	1581
屏	1582
拼	1583
芒	1584
训	1585
迁	1586
郑	1587
仆	1588
宿	1589
悉	1590
犯	1591
盆	1592
罢	1593
辛	1594
饮	1595
佩	1596
俗	1597
摔	1598
摘	1599
溜	1600
狮	1601
辨	1602
奖	1603
嫩	1604
帆	1605
悦	1606
擦	1607
欣	1608
泡	1609
珊	1610
皱	1611
穗	1612
迪	1613
丢	1614
培	1615
墓	1616
姓	1617
棒	1618
苗	1619
郎	1620
防	1621
;	1622
予	1623
厅	1624
县	1625
妻	1626
忠	1627
愉	1628
扔	1629
搏	1630
穆	1631
乏	1632
喘	1633
宋	1634
晒	1635
枣	1636
聪	1637
莹	1638
萄	1639
葡	1640
贴	1641
链	1642
塞	1643
查	1644
烁	1645
稻	1646
赵	1647
项	1648
鹰	1649
凶	1650
撑	1651
炼	1652
稼	1653
酸	1654
巍	1655
挡	1656
暮	1657
椅	1658
汹	1659
菌	1660
谋	1661
颈	1662
卧	1663
吁	1664
啸	1665
夕	1666
奴	1667
栽	1668
毒	1669
狭	1670
矮	1671
蝉	1672
饰	1673
亿	1674
哲	1675
塑	1676
宛	1677
炉	1678
畅	1679
疯	1680
耸	1681
脖	1682
芳	1683
跌	1684
释	1685
驶	1686
黎	1687
唯	1688
堪	1689
尝	1690
康	1691
惟	1692
浸	1693
票	1694
羽	1695
脏	1696
仗	1697
傍	1698
冠	1699
夸	1700
尤	1701
峭	1702
杜	1703
猪	1704
猴	1705
祥	1706
簇	1707
缠	1708
苔	1709
俱	1710
倍	1711
吓	1712
坛	1713
悟	1714
晓	1715
纤	1716
羞	1717
诞	1718
驼	1719
鳞	1720
剑	1721
搭	1722
杯	1723
泰	1724
绸	1725
舌	1726
蔚	1727
陶	1728
丁	1729
倦	1730
抗	1731
柏	1732
淋	1733
焰	1734
笨	1735
蜜	1736
冻	1737
哨	1738
坑	1739
拢	1740
掠	1741
敏	1742
昏	1743
添	1744
爽	1745
狐	1746
砌	1747
腐	1748
抹	1749
择	1750
括	1751
湾	1752
胃	1753
荫	1754
萨	1755
迈	1756
串	1757
劝	1758
嚷	1759
娜	1760
巢	1761
慌	1762
毕	1763
滔	1764
燕	1765
牧	1766
盒	1767
腊	1768
蜘	1769
袭	1770
赋	1771
辩	1772
铃	1773
颇	1774
鬃	1775
减	1776
吴	1777
慈	1778
拳	1779
潜	1780
稳	1781
肠	1782
顽	1783
乳	1784
催	1785
凄	1786
卑	1787
型	1788
扭	1789
拂	1790
歇	1791
洛	1792
甜	1793
脆	1794
蹦	1795
邦	1796
锅	1797
呈	1798
彻	1799
抚	1800
损	1801
梢	1802
瑚	1803
瓣	1804
畏	1805
皆	1806
虹	1807
蝶	1808
鹤	1809
吉	1810
库	1811
葬	1812
货	1813
逢	1814
份	1815
削	1816
拨	1817
振	1818
桑	1819
槐	1820
欧	1821
淹	1822
牲	1823
砖	1824
窄	1825
糖	1826
舅	1827
赖	1828
钉	1829
驳	1830
佳	1831
勤	1832
旺	1833
罕	1834
耗	1835
赫	1836
递	1837
饱	1838
咕	1839
嚼	1840
扩	1841
株	1842
氏	1843
爪	1844
膊	1845
额	1846
伍	1847
傻	1848
叙	1849
娇	1850
懒	1851
碍	1852
绒	1853
葱	1854
霍	1855
韵	1856
骆	1857
吊	1858
寸	1859
烛	1860
龟	1861
兔	1862
刮	1863
啪	1864
堤	1865
寓	1866
愣	1867
拣	1868
昨	1869
绣	1870
腹	1871
芬	1872
貌	1873
蹲	1874
辱	1875
冈	1876
坠	1877
奉	1878
炕	1879
爹	1880
衔	1881
驰	1882
驴	1883
埃	1884
塌	1885
婶	1886
宗	1887
戈	1888
授	1889
揭	1890
摩	1891
泼	1892
穹	1893
苇	1894
驱	1895
启	1896
嘎	1897
嫂	1898
愚	1899
戒	1900
析	1901
檐	1902
沃	1903
瑞	1904
篱	1905
莱	1906
踪	1907
陡	1908
雁	1909
厢	1910
壶	1911
废	1912
惨	1913
慰	1914
渊	1915
绑	1916
誉	1917
陪	1918
鹊	1919
伊	1920
伞	1921
厂	1922
坍	1923
巷	1924
帘	1925
恒	1926
掀	1927
翔	1928
胎	1929
裸	1930
兜	1931
勉	1932
匠	1933
喇	1934
寺	1935
挽	1936
梯	1937
筒	1938
讯	1939
锁	1940
骄	1941
喧	1942
恢	1943
扁	1944
桶	1945
毅	1946
汇	1947
泻	1948
碑	1949
藓	1950
诵	1951
逝	1952
凳	1953
啄	1954
喻	1955
均	1956
恼	1957
搁	1958
搜	1959
晰	1960
暑	1961
汁	1962
灾	1963
玄	1964
竭	1965
绪	1966
脉	1967
颚	1968
介	1969
劈	1970
吵	1971
嗓	1972
央	1973
旱	1974
盈	1975
瞬	1976
码	1977
胚	1978
踢	1979
丧	1980
唇	1981
妨	1982
寞	1983
岗	1984
恭	1985
斤	1986
旷	1987
申	1988
祝	1989
笛	1990
绅	1991
肖	1992
艳	1993
芽	1994
距	1995
频	1996
驯	1997
凑	1998
厦	1999
哄	2000
堡	2001
截	2002
掏	2003
播	2004
晋	2005
梭	2006
漏	2007
聊	2008
肢	2009
胳	2010
蓄	2011
详	2012
霜	2013
估	2014
努	2015
叠	2016
叭	2017
嵌	2018
庆	2019
怨	2020
愁	2021
敞	2022
晕	2023
棋	2024
煌	2025
畜	2026
监	2027
砍	2028
莽	2029
蒂	2030
袁	2031
鸽	2032
僧	2033
扮	2034
涂	2035
渔	2036
焚	2037
睁	2038
镭	2039
陋	2040
仇	2041
凿	2042
嬉	2043
拟	2044
拦	2045
捷	2046
爵	2047
盲	2048
签	2049
缀	2050
耕	2051
脾	2052
豫	2053
辖	2054
逗	2055
仲	2056
卉	2057
协	2058
呜	2059
坟	2060
岂	2061
惧	2062
穴	2063
膝	2064
蜡	2065
蠢	2066
衡	2067
裹	2068
郊	2069
颂	2070
党	2071
励	2072
媳	2073
帕	2074
棚	2075
瑰	2076
碌	2077
躯	2078
嗡	2079
囚	2080
尸	2081
巾	2082
抛	2083
搞	2084
携	2085
曼	2086
津	2087
潺	2088
版	2089
眠	2090
蔽	2091
蝇	2092
衰	2093
钓	2094
伐	2095
倘	2096
婴	2097
斧	2098
款	2099
汪	2100
煤	2101
煮	2102
牌	2103
盼	2104
礁	2105
艾	2106
萍	2107
裤	2108
蹄	2109
颠	2110
丫	2111
俩	2112
卓	2113
哮	2114
填	2115
宜	2116
录	2117
悔	2118
惠	2119
愧	2120
憎	2121
押	2122
捆	2123
捐	2124
援	2125
攒	2126
昆	2127
棉	2128
沸	2129
浆	2130
犬	2131
粼	2132
肌	2133
蛙	2134
邮	2135
邵	2136
顷	2137
侍	2138
啼	2139
喂	2140
嘲	2141
幔	2142
撕	2143
竖	2144
翘	2145
脂	2146
蛮	2147
赌	2148
跪	2149
铭	2150
傣	2151
怖	2152
扶	2153
控	2154
榴	2155
淌	2156
狱	2157
硝	2158
磅	2159
竞	2160
糟	2161
蚕	2162
襟	2163
觅	2164
障	2165
劫	2166
勾	2167
哼	2168
廓	2169
役	2170
怯	2171
柄	2172
漆	2173
牡	2174
秒	2175
肤	2176
腻	2177
舵	2178
艇	2179
蝗	2180
袍	2181
蹈	2182
返	2183
邓	2184
骗	2185
匀	2186
厮	2187
咐	2188
咽	2189
奈	2190
宵	2191
屹	2192
忌	2193
慕	2194
棍	2195
氛	2196
涯	2197
炫	2198
燥	2199
盾	2200
瞥	2201
禽	2202
籍	2203
舱	2204
诱	2205
逆	2206
镶	2207
.	2208
仁	2209
伽	2210
僵	2211
刹	2212
叮	2213
呻	2214
哩	2215
寡	2216
徽	2217
歧	2218
琉	2219
疼	2220
盯	2221
睹	2222
缎	2223
谊	2224
辽	2225
逞	2226
鉴	2227
鲨	2228
妄	2229
宰	2230
宴	2231
抑	2232
摄	2233
梳	2234
沅	2235
溅	2236
砸	2237
础	2238
窜	2239
羚	2240
莎	2241
虞	2242
袖	2243
褐	2244
仄	2245
侮	2246
呵	2247
咒	2248
喉	2249
嘱	2250
恳	2251
惩	2252
挟	2253
捏	2254
昔	2255
桐	2256
渺	2257
灶	2258
疙	2259
痴	2260
纠	2261
荔	2262
酿	2263
锣	2264
魅	2265
吻	2266
屑	2267
庸	2268
廷	2269
循	2270
怅	2271
揉	2272
斥	2273
於	2274
桂	2275
沼	2276
溢	2277
漉	2278
祭	2279
耻	2280
蒲	2281
蚀	2282
铅	2283
企	2284
凯	2285
嘟	2286
孕	2287
寨	2288
弦	2289
患	2290
滥	2291
猜	2292
瓢	2293
皂	2294
矛	2295
筏	2296
粘	2297
腥	2298
葫	2299
誓	2300
跨	2301
蹬	2302
辣	2303
阁	2304
鸦	2305
─	2306
乔	2307
僻	2308
咆	2309
喷	2310
弧	2311
拐	2312
拽	2313
掘	2314
撤	2315
涧	2316
湃	2317
漾	2318
澎	2319
甸	2320
秃	2321
租	2322
窟	2323
绚	2324
绽	2325
萝	2326
萧	2327
谦	2328
贪	2329
踩	2330
轿	2331
遣	2332
郭	2333
驭	2334
骇	2335
俄	2336
冶	2337
庇	2338
柜	2339
桩	2340
检	2341
污	2342
泣	2343
狸	2344
璧	2345
瘩	2346
符	2347
絮	2348
罚	2349
聋	2350
胧	2351
蝴	2352
锐	2353
魏	2354
佑	2355
册	2356
咱	2357
坝	2358
桨	2359
沫	2360
耍	2361
蕴	2362
蘸	2363
蚊	2364
贡	2365
踱	2366
销	2367
摊	2368
斓	2369
澡	2370
瓷	2371
盐	2372
硕	2373
绍	2374
蔼	2375
蟋	2376
辑	2377
逸	2378
陌	2379
隙	2380
鲸	2381
黏	2382
傅	2383
嬷	2384
搅	2385
擞	2386
棕	2387
槽	2388
浴	2389
涩	2390
篙	2391
翡	2392
聿	2393
肺	2394
膛	2395
茅	2396
褪	2397
隧	2398
魄	2399
龄	2400
乞	2401
召	2402
履	2403
忑	2404
惑	2405
斩	2406
朦	2407
橡	2408
沾	2409
矿	2410
键	2411
页	2412
乙	2413
厨	2414
呐	2415
咳	2416
崩	2417
杏	2418
橘	2419
毯	2420
炊	2421
瑟	2422
盗	2423
督	2424
磕	2425
祸	2426
筹	2427
缕	2428
舷	2429
芸	2430
荠	2431
践	2432
轩	2433
锋	2434
驻	2435
黝	2436
吾	2437
嗦	2438
媚	2439
宾	2440
昼	2441
杖	2442
烤	2443
绊	2444
署	2445
肆	2446
蟀	2447
裁	2448
谐	2449
赐	2450
赠	2451
锦	2452
锯	2453
隶	2454
偃	2455
垫	2456
审	2457
弓	2458
慎	2459
慨	2460
旭	2461
昌	2462
朽	2463
泄	2464
潭	2465
牺	2466
犀	2467
疆	2468
碟	2469
祷	2470
绷	2471
膜	2472
菊	2473
蔑	2474
贮	2475
贼	2476
辟	2477
逊	2478
钩	2479
馨	2480
哑	2481
尉	2482
崭	2483
徊	2484
悼	2485
拭	2486
梧	2487
涨	2488
渗	2489
澈	2490
眺	2491
瞻	2492
矩	2493
纺	2494
膏	2495
虻	2496
蜓	2497
蜻	2498
蟒	2499
豹	2500
邀	2501
陕	2502
鸥	2503
!	2504
亏	2505
仓	2506
劣	2507
哦	2508
喃	2509
嗽	2510
圾	2511
垃	2512
夷	2513
媒	2514
屿	2515
怡	2516
恍	2517
挠	2518
暂	2519
栗	2520
沛	2521
泳	2522
涉	2523
淘	2524
瞪	2525
祈	2526
绩	2527
萤	2528
蒸	2529
贩	2530
趴	2531
鄙	2532
陛	2533
霏	2534
黯	2535
凹	2536
吭	2537
咧	2538
啰	2539
嘘	2540
坊	2541
娑	2542
娥	2543
廉	2544
徘	2545
戳	2546
拓	2547
拧	2548
揪	2549
枕	2550
玲	2551
瞒	2552
臭	2553
舔	2554
舜	2555
苹	2556
荆	2557
蒿	2558
衍	2559
褂	2560
辰	2561
锤	2562
锭	2563
闯	2564
鞍	2565
兼	2566
勘	2567
叛	2568
嘈	2569
嘶	2570
嘻	2571
嚣	2572
寥	2573
尧	2574
捞	2575
捣	2576
撼	2577
擂	2578
杉	2579
榜	2580
涅	2581
淳	2582
熄	2583
瘫	2584
税	2585
簌	2586
羡	2587
茎	2588
菱	2589
袄	2590
订	2591
诅	2592
贤	2593
贺	2594
饶	2595
骤	2596
乾	2597
侯	2598
匙	2599
卜	2600
卢	2601
卸	2602
吮	2603
垠	2604
契	2605
孵	2606
屡	2607
崔	2608
巅	2609
忐	2610
搂	2611
暇	2612
歉	2613
熏	2614
犁	2615
疮	2616
症	2617
笋	2618
粥	2619
纽	2620
络	2621
肝	2622
谨	2623
?	2624
剔	2625
厄	2626
吱	2627
嗅	2628
嘛	2629
嫌	2630
屁	2631
币	2632
悯	2633
惹	2634
拆	2635
捂	2636
捡	2637
梗	2638
烘	2639
禾	2640
稚	2641
稿	2642
竿	2643
粹	2644
绰	2645
羁	2646
脯	2647
蔓	2648
蜒	2649
螂	2650
譬	2651
轨	2652
颅	2653
凋	2654
咚	2655
哟	2656
垛	2657
妒	2658
嫁	2659
宏	2660
尬	2661
尴	2662
扰	2663
抒	2664
溉	2665
滨	2666
潇	2667
熬	2668
矗	2669
矣	2670
碱	2671
箱	2672
翩	2673
腺	2674
苞	2675
蔡	2676
蜿	2677
裳	2678
褥	2679
诤	2680
迸	2681
鞠	2682
鼎	2683
偎	2684
凸	2685
叨	2686
坪	2687
埠	2688
奢	2689
妥	2690
岔	2691
庞	2692
御	2693
抄	2694
拴	2695
昭	2696
浊	2697
淤	2698
玫	2699
盏	2700
稠	2701
窃	2702
粪	2703
纲	2704
缤	2705
羧	2706
胀	2707
胁	2708
蔺	2709
袅	2710
译	2711
蹭	2712
输	2713
钦	2714
钳	2715
闰	2716
－	2717
仑	2718
俘	2719
倚	2720
兮	2721
卿	2722
帚	2723
掷	2724
撇	2725
枫	2726
桅	2727
橹	2728
炭	2729
犊	2730
猝	2731
瞰	2732
礴	2733
祁	2734
笆	2735
芹	2736
莉	2737
裕	2738
讽	2739
躁	2740
雇	2741
侦	2742
冽	2743
刨	2744
剖	2745
叽	2746
咀	2747
哎	2748
妖	2749
姻	2750
婉	2751
婚	2752
孟	2753
帐	2754
擎	2755
曹	2756
栩	2757
歹	2758
沐	2759
沧	2760
溃	2761
疗	2762
痪	2763
砂	2764
砰	2765
秧	2766
窑	2767
箍	2768
糕	2769
糙	2770
耶	2771
臊	2772
荐	2773
菇	2774
薪	2775
蘑	2776
虐	2777
螺	2778
躬	2779
逻	2780
霄	2781
饽	2782
凛	2783
吠	2784
吩	2785
咖	2786
啡	2787
堵	2788
奠	2789
寿	2790
憬	2791
晦	2792
杼	2793
枚	2794
栖	2795
毙	2796
湛	2797
瀚	2798
烫	2799
畔	2800
翰	2801
虾	2802
诧	2803
诽	2804
谤	2805
豁	2806
趁	2807
邃	2808
锡	2809
雹	2810
鹮	2811
麋	2812
侨	2813
冉	2814
剂	2815
叉	2816
姨	2817
峦	2818
嶙	2819
怦	2820
戚	2821
掳	2822
揖	2823
撮	2824
敦	2825
旨	2826
杈	2827
栅	2828
框	2829
棺	2830
沥	2831
洼	2832
涵	2833
炯	2834
狈	2835
猡	2836
眯	2837
筛	2838
肿	2839
艘	2840
衷	2841
谣	2842
谱	2843
赴	2844
趟	2845
跤	2846
轧	2847
逍	2848
遒	2849
镂	2850
颊	2851
颓	2852
饼	2853
骡	2854
倪	2855
储	2856
垮	2857
姚	2858
婀	2859
孝	2860
宠	2861
巡	2862
拌	2863
揽	2864
斋	2865
朔	2866
橙	2867
煎	2868
珑	2869
甩	2870
盟	2871
眨	2872
矫	2873
篷	2874
绦	2875
茁	2876
茵	2877
蝙	2878
蝠	2879
贱	2880
钥	2881
阙	2882
鬟	2883
．	2884
l	2885
・	2886
佣	2887
匪	2888
唉	2889
喳	2890
噜	2891
圮	2892
址	2893
垒	2894
妃	2895
姊	2896
娟	2897
寇	2898
幢	2899
扒	2900
挪	2901
晌	2902
桦	2903
泌	2904
涓	2905
淫	2906
湍	2907
滂	2908
濒	2909
煞	2910
熙	2911
猬	2912
聘	2913
蕉	2914
薯	2915
蜗	2916
蝈	2917
赔	2918
迥	2919
逵	2920
陀	2921
霎	2922
霖	2923
驮	2924
髓	2925
'	2926
俊	2927
俺	2928
倡	2929
咏	2930
哇	2931
哝	2932
墟	2933
宅	2934
宪	2935
岳	2936
庚	2937
慷	2938
拇	2939
捶	2940
枉	2941
枢	2942
槛	2943
殷	2944
汲	2945
澳	2946
炒	2947
猩	2948
绞	2949
缭	2950
胯	2951
虬	2952
袱	2953
褛	2954
褴	2955
谅	2956
谜	2957
违	2958
酬	2959
锻	2960
镰	2961
倏	2962
允	2963
凫	2964
刊	2965
咙	2966
咯	2967
唔	2968
啤	2969
囊	2970
峨	2971
悚	2972
惴	2973
憾	2974
搓	2975
搡	2976
摧	2977
敛	2978
柿	2979
梨	2980
沁	2981
瘸	2982
窿	2983
簧	2984
粑	2985
缚	2986
肴	2987
腑	2988
腮	2989
茨	2990
菲	2991
藕	2992
蠕	2993
詹	2994
跋	2995
遂	2996
邢	2997
鲫	2998
～	2999
丐	3000
伺	3001
俭	3002
喔	3003
嘀	3004
嘹	3005
奄	3006
彤	3007
惰	3008
憋	3009
拗	3010
拙	3011
拯	3012
晏	3013
杠	3014
棘	3015
椭	3016
淀	3017
澜	3018
熔	3019
琼	3020
眩	3021
瞩	3022
窥	3023
缅	3024
芜	3025
苟	3026
莺	3027
蚓	3028
蚯	3029
谧	3030
贸	3031
逛	3032
遵	3033
雌	3034
雒	3035
霉	3036
霹	3037
駉	3038
駓	3039
駰	3040
駵	3041
騂	3042
騢	3043
驈	3044
驒	3045
驔	3046
骊	3047
骏	3048
骐	3049
骓	3050
鲲	3051
鹏	3052
D	3053
冥	3054
卦	3055
叼	3056
吆	3057
哧	3058
噼	3059
坤	3060
堕	3061
帖	3062
怠	3063
憧	3064
憨	3065
拒	3066
掺	3067
擒	3068
攥	3069
攫	3070
斟	3071
柚	3072
毎	3073
淅	3074
滞	3075
烹	3076
癖	3077
盎	3078
矶	3079
砺	3080
磁	3081
禀	3082
窠	3083
缴	3084
耷	3085
腕	3086
茄	3087
萎	3088
葭	3089
锄	3090
镯	3091
骚	3092
亨	3093
偿	3094
儒	3095
兹	3096
勿	3097
咫	3098
哺	3099
嘉	3100
坎	3101
姜	3102
帷	3103
庶	3104
恤	3105
惆	3106
扛	3107
拘	3108
栈	3109
棱	3110
楣	3111
楷	3112
溺	3113
烯	3114
煦	3115
熨	3116
猖	3117
猿	3118
瘟	3119
眷	3120
瞎	3121
砾	3122
簿	3123
虔	3124
蛎	3125
褒	3126
诲	3127
谴	3128
账	3129
踮	3130
钮	3131
铛	3132
铲	3133
雏	3134
/	3135
伧	3136
侄	3137
俏	3138
冤	3139
凰	3140
刃	3141
匣	3142
咝	3143
哆	3144
唰	3145
嗒	3146
噩	3147
垣	3148
婿	3149
彝	3150
抿	3151
挎	3152
挫	3153
捺	3154
捻	3155
揣	3156
撩	3157
撬	3158
斫	3159
桓	3160
殴	3161
汩	3162
浇	3163
涡	3164
渲	3165
溶	3166
狡	3167
珀	3168
琐	3169
琥	3170
瑙	3171
禹	3172
粱	3173
耿	3174
膨	3175
芥	3176
芭	3177
茸	3178
蔬	3179
衅	3180
谎	3181
赢	3182
跛	3183
跺	3184
踊	3185
郡	3186
锹	3187
阎	3188
霸	3189
飒	3190
骋	3191
鲍	3192
麓	3193
o	3194
亢	3195
亩	3196
仕	3197
伪	3198
佃	3199
冢	3200
叱	3201
吕	3202
吝	3203
咿	3204
唧	3205
啃	3206
啾	3207
婵	3208
忿	3209
惮	3210
惶	3211
椋	3212
榈	3213
榻	3214
欠	3215
淮	3216
琳	3217
疤	3218
痒	3219
稽	3220
窍	3221
粤	3222
绉	3223
绎	3224
绯	3225
翁	3226
胶	3227
腴	3228
芷	3229
茉	3230
荧	3231
蚱	3232
螫	3233
褶	3234
贻	3235
趋	3236
踌	3237
躇	3238
轴	3239
钞	3240
馒	3241
髻	3242
鸪	3243
鸯	3244
鸳	3245
鹦	3246
佐	3247
兀	3248
勋	3249
匍	3250
匐	3251
嗖	3252
嘿	3253
圩	3254
垄	3255
塾	3256
壑	3257
奸	3258
娣	3259
嫉	3260
孺	3261
巉	3262
忖	3263
懊	3264
戟	3265
抡	3266
拷	3267
掐	3268
椒	3269
榭	3270
橱	3271
湘	3272
潘	3273
瑶	3274
痰	3275
皎	3276
眶	3277
瞭	3278
秩	3279
筐	3280
篡	3281
舀	3282
舶	3283
藉	3284
蚌	3285
蟾	3286
讶	3287
跄	3288
踉	3289
辐	3290
迄	3291
遨	3292
镐	3293
靛	3294
韧	3295
颦	3296
驺	3297
n	3298
s	3299
丞	3300
丸	3301
债	3302
募	3303
哕	3304
嗜	3305
奎	3306
娅	3307
嫦	3308
寐	3309
弩	3310
徙	3311
忏	3312
惚	3313
敷	3314
棣	3315
沓	3316
浒	3317
涸	3318
狞	3319
琢	3320
瞄	3321
碾	3322
秤	3323
窘	3324
竣	3325
簸	3326
缰	3327
缸	3328
萌	3329
薇	3330
蜢	3331
袜	3332
贞	3333
铸	3334
锈	3335
镀	3336
雍	3337
鲈	3338
兢	3339
勝	3340
卒	3341
咄	3342
喀	3343
喤	3344
嗨	3345
噎	3346
垦	3347
姗	3348
寝	3349
巫	3350
帅	3351
彬	3352
徵	3353
恣	3354
恬	3355
悸	3356
捎	3357
揩	3358
搀	3359
撰	3360
晷	3361
渍	3362
溟	3363
熵	3364
矜	3365
秽	3366
缨	3367
聒	3368
腌	3369
舢	3370
茧	3371
蛰	3372
螭	3373
螳	3374
诊	3375
蹼	3376
辅	3377
邪	3378
酵	3379
锨	3380
闽	3381
阜	3382
隅	3383
韩	3384
饕	3385
鸫	3386
鼾	3387
-	3388
e	3389
∶	3390
乖	3391
偌	3392
傩	3393
刁	3394
墅	3395
墩	3396
孜	3397
屉	3398
届	3399
彭	3400
徉	3401
徜	3402
恕	3403
恪	3404
惫	3405
懈	3406
捅	3407
曦	3408
柩	3409
栋	3410
氓	3411
氢	3412
沮	3413
泞	3414
泵	3415
浙	3416
涕	3417
涤	3418
漓	3419
烬	3420
狰	3421
猕	3422
琶	3423
眸	3424
笃	3425
筷	3426
篓	3427
粟	3428
绮	3429
绺	3430
缄	3431
羸	3432
董	3433
蔗	3434
蕊	3435
藩	3436
蜀	3437
蜣	3438
裘	3439
裴	3440
诃	3441
诈	3442
酣	3443
酪	3444
钝	3445
铿	3446
锥	3447
锲	3448
雳	3449
霓	3450
霭	3451
靡	3452
颐	3453
骞	3454
鸠	3455
a	3456
侥	3457
兆	3458
冯	3459
冼	3460
卞	3461
咔	3462
哞	3463
啜	3464
喏	3465
嚎	3466
宧	3467
庐	3468
恙	3469
惭	3470
搔	3471
搪	3472
昧	3473
椴	3474
毋	3475
汴	3476
渣	3477
炙	3478
烽	3479
琪	3480
盔	3481
祠	3482
篝	3483
缆	3484
缔	3485
羿	3486
翟	3487
膑	3488
芝	3489
蒡	3490
蕾	3491
藻	3492
虏	3493
蜷	3494
讷	3495
询	3496
贬	3497
购	3498
辘	3499
辫	3500
钗	3501
铐	3502
镣	3503
阑	3504
鞳	3505
鞺	3506
驷	3507
髯	3508
魁	3509
鹃	3510
黔	3511
黢	3512
G	3513
u	3514
乍	3515
冕	3516
厥	3517
叩	3518
噢	3519
奚	3520
妆	3521
妩	3522
娲	3523
尿	3524
幄	3525
庑	3526
庾	3527
悍	3528
惋	3529
掂	3530
旬	3531
時	3532
晾	3533
曝	3534
棠	3535
楠	3536
樯	3537
歼	3538
汛	3539
汨	3540
沈	3541
沌	3542
泅	3543
浃	3544
浏	3545
涮	3546
滓	3547
澄	3548
濑	3549
灼	3550
珞	3551
璎	3552
瘾	3553
睬	3554
砥	3555
稞	3556
竽	3557
筝	3558
箸	3559
粜	3560
纬	3561
绾	3562
缬	3563
羔	3564
肋	3565
舆	3566
苜	3567
葳	3568
蓿	3569
蔷	3570
蕤	3571
蛾	3572
裉	3573
诛	3574
辙	3575
酌	3576
醋	3577
镳	3578
鹉	3579
鹧	3580
鹭	3581
鹳	3582
侠	3583
侬	3584
兑	3585
删	3586
券	3587
咣	3588
哔	3589
唏	3590
唿	3591
嗷	3592
噪	3593
噬	3594
嚓	3595
坳	3596
夤	3597
妮	3598
娶	3599
婪	3600
孽	3601
寰	3602
岷	3603
嵩	3604
帜	3605
弋	3606
挚	3607
掸	3608
撵	3609
敝	3610
朕	3611
榨	3612
汝	3613
汞	3614
澧	3615
焖	3616
瑜	3617
畸	3618
痍	3619
盅	3620
瞅	3621
碳	3622
磺	3623
秆	3624
窒	3625
筸	3626
箩	3627
籁	3628
籽	3629
糗	3630
糯	3631
聆	3632
胭	3633
舐	3634
荪	3635
菠	3636
菩	3637
薛	3638
蚪	3639
蜕	3640
蝌	3641
蟹	3642
襄	3643
謇	3644
讼	3645
诀	3646
貂	3647
趼	3648
轶	3649
辔	3650
逮	3651
錾	3652
镌	3653
镖	3654
阗	3655
靖	3656
骼	3657
鲤	3658
鳍	3659
鴳	3660
鸹	3661
伫	3662
佗	3663
佝	3664
佬	3665
俨	3666
偻	3667
匝	3668
厘	3669
吨	3670
啮	3671
喽	3672
噤	3673
妊	3674
娠	3675
嫖	3676
廖	3677
彗	3678
恁	3679
悖	3680
掬	3681
摞	3682
枞	3683
枭	3684
桧	3685
椹	3686
椽	3687
楝	3688
楫	3689
榄	3690
榆	3691
樟	3692
樱	3693
橄	3694
檀	3695
浦	3696
淆	3697
滤	3698
漕	3699
潸	3700
炽	3701
獾	3702
盹	3703
瞌	3704
禅	3705
紊	3706
综	3707
義	3708
聂	3709
膺	3710
臜	3711
舳	3712
舻	3713
艄	3714
茏	3715
荞	3716
蓉	3717
蓦	3718
蕨	3719
衙	3720
讪	3721
诟	3722
谑	3723
谩	3724
赚	3725
轸	3726
迤	3727
迦	3728
钊	3729
铀	3730
铠	3731
颉	3732
颏	3733
鹫	3734
鼹	3735
龇	3736
d	3737
ー	3738
侃	3739
倔	3740
倭	3741
僚	3742
函	3743
剽	3744
剿	3745
厕	3746
呛	3747
呱	3748
咩	3749
唠	3750
唢	3751
唾	3752
啧	3753
啷	3754
喈	3755
喓	3756
喙	3757
嗤	3758
嗥	3759
嘤	3760
嘭	3761
囱	3762
壤	3763
姣	3764
娓	3765
孚	3766
岚	3767
崃	3768
崛	3769
崤	3770
帛	3771
幺	3772
弼	3773
彰	3774
忱	3775
忸	3776
怩	3777
惦	3778
惬	3779
憩	3780
懦	3781
戕	3782
戗	3783
扳	3784
扼	3785
抠	3786
拄	3787
掰	3788
攘	3789
杭	3790
枋	3791
柠	3792
梓	3793
椰	3794
槌	3795
標	3796
橛	3797
檬	3798
殡	3799
氤	3800
氲	3801
汀	3802
沱	3803
洄	3804
浉	3805
浣	3806
淇	3807
淙	3808
溯	3809
燎	3810
燧	3811
琵	3812
璀	3813
璨	3814
痹	3815
癌	3816
皋	3817
睦	3818
磊	3819
竺	3820
筵	3821
糍	3822
绢	3823
绫	3824
绶	3825
缫	3826
羯	3827
肮	3828
膂	3829
臼	3830
舲	3831
荀	3832
萼	3833
螃	3834
蟊	3835
讥	3836
诫	3837
谭	3838
赘	3839
趯	3840
蹂	3841
蹋	3842
蹿	3843
躏	3844
邛	3845
邯	3846
鎏	3847
钋	3848
铮	3849
锢	3850
闺	3851
阀	3852
隋	3853
隳	3854
隼	3855
隽	3856
颔	3857
饲	3858
驿	3859
骈	3860
鳄	3861
鳏	3862
鳖	3863
%	3864
〔	3865
〕	3866
亥	3867
厩	3868
吏	3869
呕	3870
售	3871
嗝	3872
噙	3873
娄	3874
彷	3875
恃	3876
抔	3877
捋	3878
撅	3879
械	3880
棂	3881
榫	3882
殉	3883
殒	3884
殚	3885
氧	3886
沔	3887
沽	3888
涪	3889
渑	3890
渭	3891
漩	3892
漳	3893
潆	3894
炷	3895
煨	3896
獐	3897
瞳	3898
砚	3899
祛	3900
笞	3901
笠	3902
粝	3903
糜	3904
纫	3905
缥	3906
罽	3907
翌	3908
耽	3909
腋	3910
荸	3911
藜	3912
虱	3913
蜃	3914
袤	3915
赃	3916
跻	3917
辜	3918
逶	3919
邱	3920
酱	3921
阐	3922
阮	3923
颁	3924
饵	3925
髦	3926
鸿	3927
黧	3928
鼐	3929
r	3930
y	3931
­	3932
℃	3933
佞	3934
佯	3935
侉	3936
侣	3937
冀	3938
別	3939
刽	3940
咂	3941
咎	3942
咪	3943
咸	3944
咻	3945
唬	3946
嗣	3947
噗	3948
囝	3949
埂	3950
堰	3951
夥	3952
妁	3953
妓	3954
娱	3955
孀	3956
孪	3957
岑	3958
岖	3959
岨	3960
峋	3961
峒	3962
崎	3963
崽	3964
巩	3965
彦	3966
徨	3967
怂	3968
恿	3969
愠	3970
懑	3971
拈	3972
挞	3973
摒	3974
斛	3975
旮	3976
旯	3977
晳	3978
曙	3979
柯	3980
棗	3981
椎	3982
榕	3983
槭	3984
樵	3985
橇	3986
氅	3987
沦	3988
洑	3989
涔	3990
涝	3991
涟	3992
湮	3993
漪	3994
潢	3995
潦	3996
潼	3997
焉	3998
煜	3999
熠	4000
猾	4001
瓤	4002
甙	4003
畯	4004
疖	4005
痱	4006
睥	4007
睨	4008
硫	4009
磬	4010
磷	4011
窾	4012
笳	4013
簟	4014
粕	4015
粲	4016
粽	4017
纭	4018
缛	4019
罍	4020
羌	4021
羨	4022
羲	4023
耒	4024
耜	4025
臾	4026
芙	4027
荚	4028
葩	4029
葵	4030
蚋	4031
蜥	4032
蜴	4033
裏	4034
诘	4035
诣	4036
诳	4037
谚	4038
谛	4039
趵	4040
跷	4041
蹙	4042
辕	4043
辚	4044
逾	4045
遐	4046
郤	4047
铢	4048
闱	4049
霾	4050
颍	4051
颖	4052
飓	4053
饪	4054
馈	4055
馋	4056
骸	4057
鹁	4058
鹂	4059
鹈	4060
鹕	4061
鹗	4062
麂	4063
P	4064
V	4065
X	4066
c	4067
f	4068
t	4069
倌	4070
勺	4071
匕	4072
咦	4073
坯	4074
坷	4075
垢	4076
墺	4077
夙	4078
嫡	4079
弛	4080
惕	4081
戍	4082
戎	4083
抉	4084
挙	4085
捍	4086
掮	4087
擅	4088
旌	4089
柬	4090
楂	4091
楞	4092
榷	4093
檎	4094
汐	4095
泓	4096
渠	4097
潞	4098
炬	4099
猹	4100
玚	4101
琅	4102
甫	4103
眬	4104
睐	4105
睫	4106
睾	4107
磋	4108
穈	4109
箪	4110
纂	4111
绱	4112
缯	4113
羹	4114
翳	4115
胄	4116
脓	4117
臆	4118
芋	4119
茭	4120
荼	4121
讳	4122
诡	4123
诬	4124
谕	4125
贷	4126
赓	4127
赭	4128
踞	4129
蹚	4130
辗	4131
逖	4132
酽	4133
锵	4134
阱	4135
馥	4136
驹	4137
鬣	4138
鳅	4139
鳌	4140
鹌	4141
鹑	4142
鹬	4143
A	4144
E	4145
M	4146
―	4147
②	4148
エ	4149
カ	4150
ロ	4151
丙	4152
仞	4153
伢	4154
侈	4155
冗	4156
剁	4157
劵	4158
匾	4159
呗	4160
咤	4161
哖	4162
唆	4163
啐	4164
啥	4165
啬	4166
喋	4167
喑	4168
喵	4169
嗉	4170
嘁	4171
噌	4172
圜	4173
垸	4174
埔	4175
壬	4176
妍	4177
妾	4178
姬	4179
娼	4180
孑	4181
宕	4182
屎	4183
屯	4184
帏	4185
幡	4186
彖	4187
徕	4188
忡	4189
怏	4190
怔	4191
恺	4192
戛	4193
戮	4194
抻	4195
拎	4196
拮	4197
揍	4198
撂	4199
敖	4200
旎	4201
旖	4202
枷	4203
档	4204
椆	4205
榉	4206
殆	4207
毳	4208
毽	4209
洱	4210
淖	4211
漱	4212
濂	4213
濡	4214
炀	4215
焊	4216
牦	4217
犷	4218
狄	4219
狩	4220
獗	4221
珉	4222
琨	4223
甥	4224
畴	4225
痧	4226
痼	4227
瘪	4228
皓	4229
皴	4230
矍	4231
碉	4232
碣	4233
磐	4234
祺	4235
禄	4236
禿	4237
窣	4238
窸	4239
笙	4240
簪	4241
簰	4242
籼	4243
糁	4244
纶	4245
翦	4246
翱	4247
肪	4248
肾	4249
芯	4250
苛	4251
荑	4252
荨	4253
萏	4254
葆	4255
蒋	4256
蒜	4257
蓑	4258
薰	4259
蚣	4260
蛐	4261
蛤	4262
蛹	4263
蜈	4264
蜍	4265
螽	4266
蟆	4267
蟑	4268
蟠	4269
诏	4270
谀	4271
谆	4272
谬	4273
豌	4274
賞	4275
赣	4276
趾	4277
趿	4278
跚	4279
踝	4280
蹒	4281
轱	4282
迩	4283
遴	4284
鄂	4285
酝	4286
銮	4287
钵	4288
钹	4289
铄	4290
铧	4291
锺	4292
镏	4293
闩	4294
陸	4295
隍	4296
鞘	4297
韦	4298
韭	4299
顔	4300
颀	4301
颧	4302
饺	4303
馀	4304
馁	4305
馊	4306
馓	4307
馕	4308
鲢	4309
鲣	4310
鲧	4311
鷸	4312
麝	4313
黍	4314
黠	4315
龈	4316
＂	4317
２	4318
９	4319
*	4320
=	4321
I	4322
x	4323
④	4324
伶	4325
俐	4326
俸	4327
偕	4328
刎	4329
剌	4330
卤	4331
吒	4332
呦	4333
呷	4334
哉	4335
唁	4336
啁	4337
嗐	4338
嗬	4339
嘣	4340
圃	4341
夭	4342
奘	4343
娆	4344
尹	4345
峁	4346
巳	4347
帙	4348
幛	4349
弊	4350
忪	4351
怄	4352
惘	4353
惺	4354
愕	4355
懵	4356
扞	4357
挲	4358
捱	4359
昵	4360
晁	4361
暹	4362
曳	4363
栓	4364
桢	4365
椿	4366
楔	4367
欤	4368
欹	4369
氯	4370
氽	4371
泗	4372
泸	4373
泾	4374
浄	4375
涿	4376
湔	4377
焐	4378
焕	4379
熹	4380
琏	4381
甭	4382
疟	4383
瘴	4384
睑	4385
瞠	4386
砣	4387
碘	4388
碛	4389
禧	4390
窈	4391
窖	4392
箴	4393
糠	4394
绻	4395
缪	4396
缱	4397
缶	4398
莓	4399
蕃	4400
蘚	4401
蚩	4402
蛀	4403
蛘	4404
蛳	4405
蜼	4406
蝮	4407
觑	4408
訇	4409
讣	4410
谒	4411
谟	4412
迂	4413
迭	4414
邸	4415
酡	4416
醇	4417
钧	4418
陨	4419
鬓	4420
鲟	4421
鳗	4422
鸢	4423
鸵	4424
鹄	4425
鹞	4426
C	4427
F	4428
H	4429
L	4430
N	4431
S	4432
T	4433
W	4434
m	4435
p	4436
²	4437
③	4438
オ	4439
ス	4440
ニ	4441
ル	4442
亵	4443
侏	4444
凼	4445
匡	4446
匿	4447
叟	4448
吡	4449
咛	4450
哒	4451
啭	4452
圳	4453
坨	4454
塬	4455
墚	4456
奁	4457
奂	4458
奕	4459
妯	4460
娌	4461
峙	4462
峪	4463
帯	4464
庵	4465
徭	4466
忒	4467
怵	4468
怿	4469
扉	4470
扦	4471
掇	4472
掼	4473
搐	4474
擤	4475
晖	4476
札	4477
杞	4478
東	4479
枸	4480
柘	4481
査	4482
栉	4483
栊	4484
桔	4485
梆	4486
梵	4487
楽	4488
檩	4489
歃	4490
殃	4491
洮	4492
済	4493
溘	4494
滇	4495
滕	4496
濮	4497
瀛	4498
炳	4499
烙	4500
煽	4501
猥	4502
獭	4503
珂	4504
珙	4505
璞	4506
瓠	4507
疚	4508
疥	4509
疫	4510
疵	4511
瘤	4512
発	4513
皿	4514
睒	4515
瞟	4516
砦	4517
笺	4518
箐	4519
箓	4520
箕	4521
篁	4522
篆	4523
篦	4524
纨	4525
缈	4526
罔	4527
耙	4528
胝	4529
胤	4530
胼	4531
腆	4532
臃	4533
苋	4534
荤	4535
莅	4536
蓊	4537
蔫	4538
蘖	4539
虛	4540
蚜	4541
螦	4542
螯	4543
衾	4544
裆	4545
谄	4546
谗	4547
豚	4548
貧	4549
赊	4550
赎	4551
赦	4552
趺	4553
踵	4554
踹	4555
蹊	4556
蹑	4557
載	4558
邈	4559
邑	4560
郝	4561
酥	4562
醺	4563
钠	4564
铆	4565
锚	4566
镍	4567
阖	4568
阪	4569
陝	4570
雉	4571
饫	4572
饷	4573
骛	4574
魆	4575
鲞	4576
鳐	4577
鳕	4578
鸾	4579
鹚	4580
龚	4581
％	4582
０	4583
１	4584
３	4585
４	4586
５	4587
６	4588
７	4589
［	4590
］	4591
+	4592
g	4593
k	4594
q	4595
⑸	4596
亘	4597
刍	4598
動	4599
勢	4600
啻	4601
嗯	4602
嗳	4603
嚅	4604
姮	4605
廿	4606
摹	4607
柒	4608
楦	4609
榛	4610
槃	4611
汰	4612
泯	4613
洽	4614
涎	4615
湎	4616
湣	4617
漢	4618
炖	4619
犄	4620
玳	4621
瑁	4622
甬	4623
瘠	4624
秉	4625
箔	4626
箧	4627
糨	4628
膩	4629
茗	4630
茬	4631
薮	4632
蚤	4633
蛟	4634
诌	4635
酋	4636
铝	4637
铤	4638
镢	4639
闸	4640
陇	4641
馅	4642
馔	4643
髭	4644
鹜	4645
	4646
Ｉ	4647
Ｗ	4648
ｅ	4649
ｐ	4650
